
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Minta szélessége"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Minta szélessége";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "1. elem";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Minta magassága"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Minta magassága";

/* Class = "NSWindow"; title = "Egyéni kijelző oldalaránya"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Egyéni kijelző oldalaránya";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pixeloldalarány szövegmezője"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Pixeloldalarány szövegmezője";

/* Class = "NSTextFieldCell"; title = "Relatív magasság"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Relatív magasság";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Pixeloldalarány"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Pixeloldalarány";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pixeloldalarány előugró menü"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Pixeloldalarány előugró menü";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Relatív szélesség"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Relatív szélesség";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "2. elem";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "3. elem";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OK";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Mégse";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
